{
    "Contact":{
        "Text1":"Begin Your Journey to Digital Excellence",
        "Text2":"Whatever your goal or project size we will handel it utilize standards compliant. We hope you will be 100% satisfied.",
        "Text3":"Empowering your business journey with cutting-edge digital solutions. At Codevay, we don't just build technology; we build futures.",
        "Text4":"Ammar Barish",
        "Text5":"CEO & Digital Strategy Visionary",
        "Text6":"In the digital age, your vision deserves the most advanced tools. Join us at Codevay, where innovation meets excellence in every solution.",
        "Text7":"Sarah Williams",
        "Text8":"CTO & AI Integration Expert",
        "Text9":"Transforming ideas into digital success stories – that's our commitment at Codevay. Let's create something remarkable together.",
        "Text10":"Layla Karam",
        "Text11":"Head of Digital Marketing & SEO Strategist",
        "Text12":"Fill out the form and we'll be in touch as soon as possible.",
        "Text13":"Name",
        "Text14":"Email",
        "Text15":"Company website",
        "Text16":"Work email",
        "Text17":"Budget",
        "Text18":"Country",
        "Text19":"Tell us more about your project, needs and budget",
        "Text20":" Yes, I'd like to receive occasional marketing emails from us. I have the right to opt out at any time.",
        "Text21":"View privacy policy",
        "Text22":"Get Started",
        "Text23":"Name is required",
        "Text24":"Correct Email is required",
        "Text25":"Please Add Correct Email",
        "Text26":"Project Details is required.",
        "Toast":{
            "Text1":"You have exceeded the maximum number of attempts",
            "Text2":"Error",
            "Text3":"Please fill in the form correctly",
            "Text4":"Your message has been sent successfully!",
            "Text5":"Success",
            "Text6":"Failed to send message"
        },
        "BudgetOptions": {
            "Option1": "None, just getting started",
            "Option2": "Less than AED 10,000",
            "Option3": "AED 10,000 to AED 50,000",
            "Option4": "AED 50,000 to AED 100,000",
            "Option5": "AED 100,000 to AED 500,000",
            "Option6": "More than AED 500,000"
        }
    },
    "Footer":{
        "Text1":"",
        "Text2":"10 / 10 Overall rating",
        "Text3":"Primary Pages",
        "Text4":"Home",
        "Text5":"About Us",
        "Text6":"Services",
        "Text7":"Contact",
        "Text8":"Other Pages",
        "Text9":"Blog",
        "Text10":"Customer Review",
        "Text11":"FAQ",
        "Text12":"Our Projects",
        "Text13":"Template",
        "Text14":"Terms Of Service",
        "Text15":"Privacy Policy",
        "Text16":"2024 Codevay Rights Reserved."
    },
    "Header":{
        "Text1":"Home",
        "Text2":"Our Services",
        "Text3":"Digital Marketing & Software Solutions",
        "Text4":"Digital Marketing",
        "Text5":"Software Development",
        "Text6":"Website Design",
        "Text7":"Mobile App Development",
        "Text8":"AI Chatbots",
        "Text9":"Tech Consulting",
        "Text10":"CRM and ERP Solutions",
        "Text11":"UI/UX Design Services",
        "Text12":"Our Projects",
        "Text13":"Blogs",
        "Text14":"Contact",
        "Text15":"About Us",
        "Text16":"About Codevay",
        "Text17":"About Us",
        "Text18":"FAQ",
        "Text19":"Testimonials",
        "Text20":"Get Started",
        "Text21":"Watch All Our Services"
    },
    "Statistics":{
        "Text1":"Driven by Passion, Proven by Results",
        "Text2":"Your Success, Our Commitment",
        "Text3":"Completed Projects",
        "Text4":"Excellence in Execution: Demonstrating our expertise with a track record of successfully completed projects.",
        "Text5":"Happy Client",
        "Text6":"Prioritizing Client Satisfaction: Dedicated to exceeding expectations for lasting partnerships.",
        "Text7":"24/7 Support",
        "Text8":"Always Here for You: Providing round-the-clock support to address your needs and ensure uninterrupted service."
    },
    "Home":{
        "Text1":"Exclusive Digital Craftsmanship",
        "Text2":"Redefining the essence of luxury in the digital world. Codevay delivers bespoke software solutions that blend elegance with cutting-edge technology. Elevate your brand with us.",
        "Text3":"Explore Our Services",
        "Text4":"Tailored Digital Excellence",
        "Text5":"Innovative Tech Solutions",
        "Text6":"Empowering Success: Our Clients Outstanding Achievements",
        "Text7":"Experience unmatched business growth and digital innovation with Codevay. Our approach combines strategic foresight with technical expertise, delivering results that speak for themselves.",
        "Text8":"Witness exponential growth with our tailored digital marketing strategies and tech solutions. Our clients experience a remarkable surge in efficiency and market presence, redefining their success benchmarks.",
        "Text9":"Join our extensive network of thriving businesses. Our commitment to excellence has led to a rapidly growing clientele, each benefiting from our innovative approach to digital and technological challenges.",
        "Text10":"Excellence is our standard, reflected in the overwhelming satisfaction of our clients. We pride ourselves on delivering solutions that not only meet but exceed expectations, ensuring a high rate of client contentment and loyalty.",
        "Text11":"Features",
        "Text12":"Distinctive Features of Our Craft",
        "Text13":"Dive into the core of Codevay’s excellence. Where innovation meets luxury, our features stand testament to our commitment to deliver unmatched digital solutions.",
        "Text14":"Bespoke Software Development",
        "Text15":"Tailored to perfection, our software development process aligns with the highest standards of luxury. From initial concept to final implementation, we ensure every detail reflects your unique brand essence and exceeds expectations.",
        "Text16":"Cutting-Edge Technology & Design",
        "Text17":"Embrace the fusion of modern technology and elegant design with Codevay. Our approach integrates the latest digital innovations to create visually stunning and functionally superior digital experiences that set your brand apart.",
        "Text18":"Contact our experts",
        "Text19":"Get clear - creative ideas",
        "Text20":"Ride the luxe way",
        "Text21":"Advanced Features",
        "Text22":"Next-Level Innovation for the Luxe Market",
        "Text23":"Step into the future with our advanced digital solutions, leveraging the latest in technology to keep you ahead in the competitive luxury market.",
        "Text24":"AI-Powered Analytics",
        "Text25":"Harness the power of artificial intelligence with Codevay. Our AI-driven analytics tools offer deep insights into customer behavior, enabling personalized experiences that elevate brand engagement and loyalty.",
        "Text26":"Immersive AR Experiences",
        "Text27":"Step into the future with our augmented reality solutions. Codevay crafts immersive AR experiences that transcend traditional digital boundaries, offering your clientele an unparalleled journey into luxury.",
        "Text28":"Process",
        "Text29":"Crafting Digital Excellence: Our Strategic Process",
        "Text30":"From Vision to Reality: A Step-by-Step Journey to Transform Your Business",
        "Text31":"Step 1: Research and Content Planning",
        "Text32":"Laying the Groundwork for Success",
        "Text33":"Begin with a comprehensive analysis of your market, competitors, and audience. We meticulously plan content strategies that resonate with your target demographic, leveraging data-driven insights to set a solid foundation for your digital journey.",
        "Text34":"Step 2: Design and Development",
        "Text35":"Creating with Precision and Creativity",
        "Text36":"Our team of skilled designers and developers bring your vision to life. Whether it’s a cutting-edge website, a user-friendly app, or sophisticated software, we focus on delivering functional and aesthetically pleasing solutions that align with your business goals.",
        "Text37":"Step 3: Implementation and Integration",
        "Text38":"Seamless Execution for Optimal Performance",
        "Text39":"The implementation phase involves the seamless integration of our digital solutions into your existing systems. We ensure everything functions smoothly, with a focus on enhancing user experience and operational efficiency.",
        "Text40":"Step 4: Analysis and Optimization",
        "Text41":"Continual Improvement for Lasting Impact",
        "Text42":"Post-launch, we closely monitor performance metrics and gather feedback. This data-driven approach allows us to refine and optimize our strategies, ensuring your digital assets continue to thrive and deliver results in an ever-evolving digital landscape.",
        "Text43":"Testimonial",
        "Text44":"What They Say About Us",
        "Text45":"Read the stories of transformation and triumph, as our clients share their experiences of partnering with Codevay for exceptional digital solutions that redefine success.",
        "Text46":"Dr.Sarah",
        "Text47":"Co-founder",
        "Text48":"Enhancing Luxury with Innovative Tech",
        "Text49":"Codevay elevated our luxury brand online, redefining digital luxury with expertise, precision, and innovation.",
        "Text50":"Mr.Sami",
        "Text51":"Operations Director",
        "Text52":"Elevating Digital Luxury to New Heights",
        "Text53":"Codevay transformed our digital initiative, blending luxury with tech, exceeding expectations. They're visionary partners, setting new luxury standards.",
        "Text54":"Mr.Omar",
        "Text55":"Marketing Manager",
        "Text56":"Redefining Elegance in the Digital World",
        "Text57":"Codevay elevated our digital presence with unparalleled luxury, innovation, and sophistication, setting a new standard.",
        "Text58":"Ms.Aisha",
        "Text59":"Founder",
        "Text60":"Innovating Luxury, One Pixel at a Time",
        "Text61":"Codevay transformed our digital presence from ordinary to extraordinary, exceeding high expectations with precision.",
        "Text62":"Ms.Alyana",
        "Text63":"CEO",
        "Text64":"Crafting Digital Masterpieces for the Luxury Market",
        "Text65":"Codevay revolutionized our website, crafting an experience that captivates high-end clientele, setting new luxury standards.",
        "Text66":"Integration",
        "Text67":"Seamless Connectivity, Infinite Possibilities",
        "Text68":"Unlock the power of integration with Codevay. Our expertise seamlessly connects digital solutions, creating limitless possibilities.",
        "Text69":"View All Integrations",
        "Text70":"Airbnb",
        "Text71":"Figma",
        "Text72":"Facebook",
        "Text73":"Sales Force",
        "Text74":"Atlassian",
        "Text75":"TikTok",
        "Text76":"Dynamic 365",
        "Text77":"Zapier",
        "Text78":"Chat GPT",
        "Text79":"Google",
        "Text80":"Slack",
        "Text81":"Google Analytics",
        "Text82":"Foogle Drive",
        "Text83":"Hubspot",
        "Text84":"Instagram",
        "Text85":"Linkedin",
        "Text86":"Mailchimp",
        "Text87":"Marekto",
        "Text88":"Let's Try! Get Free Consultant",
        "Text89":"Embark on Your Digital Transformation Journey",
        "Text90":"Experience tailored advice, industry insights, innovative solutions, and a risk-free consultation.",
        "Text91":"Contact with Us",
        "Text92":"Watch Demo",
        "Text93":"Customized Expertise",
        "Text94":"Industry Insight",
        "Text95":"innovative Previews",
        "Text96":"Risk-Free Advice"

    }
}